<p>
    <b>研究项目名称:</b> 跨文化适应的服务设计：以赴英中国硕士留学生为例
</p>

<p>
    <b>研究者姓名:</b> 钟艺
</p>

<p>
    <b>邮箱地址:</b> P2676736@my365.dmu.ac.uk
</p>

<p>
    上面提到的研究人员想邀请您参加一项研究。在您决定是否参加之前，您必须了解为什么要进行这项研究以及它将涉及什么。请花时间仔细阅读以下信息，以决定是否参加。如果您愿意，请与朋友和亲戚讨论。如果有任何不清楚的地方或您想了解更多信息，请询问上述研究人员。
</p>

<p>
    <b>这项研究的目的是什么？</b>
</p>

<p>
    本博士研究项目旨在为英国高等院校开发和验证数字服务建议，以支持和促进跨文化适应过程，特别是针对中国授课型研究生（PGT）。数字服务建议的成功（或有效性和实用性）可以通过中国授课型研究生的反馈来衡量。本研究项目的主要贡献是提供经过验证的数字化服务建议，作为高等院校为中国（和其他）国际授课型研究生（或参加其他类型两年以下短期学习课程的学生）在英国及其他国家的跨文化适应提供服务设计的有用指南和参考。
</p>

<p>
    这项研究的研究由莱斯特德蒙福特大学艺术、设计和人文学院的博士研究生钟艺进行。
</p>

<p>
    <b>研究涉及什么？</b>
</p>

<p>
    如果您同意参加这项研究，我们将要求您填写一份问卷，包括观看三个服务原型的演示和回答问题，耗时约 30 分钟。
</p>

<p>
    <b>我为什么会被选择？</b>
</p>

<p>
    你被选中是因为你是一名赴英的中国硕士研究生，是这个项目的最终受益者。
</p>

<p>
    <b>我必须参加吗？</b>
</p>

<p>
    参与本研究是自愿的，您可以在同意参与之前向研究人员提问。是否参加由您决定。如果您决定参加，您将获得保存此信息表，并要求您在研究开始前签署一份参加者同意书。即使您决定了参加，您仍然可以随时自由退出，无需说明理由。
</p>

<p>
    <b>我有兴趣参加，接下来我该怎么做？</b>
</p>

<p>
    如果您有兴趣参与，请通过提供的电子邮件与上述研究人员联系。
</p>

<p>
    <b>如果我同意参加，然后改变主意怎么办？</b>
</p>

<p>
    您可以随时退出研究，无需说明理由。如果您想退出这项研究，请联系上述研究人员。在退出前整理的任何数据都将安全地保存在受密码保护的数据库中，并在收到退出请求后安全处理。在您退出后，您的数据，包括视频、音频和问卷，将从本地计算机、云存储和硬盘设备中销毁。
</p>

<p>
    <b>参与可能有哪些不利和风险？</b>
</p>

<p>
    虽然我们希望您的体验是愉快的，但一些面试问题可能会让您想起不愉快的跨文化适应体验，并可能让您感到不舒服。如果在本研究过程中的任何时候您感到痛苦，您可以选择离开，研究活动将结束。
</p>

<p>
    <b>参加有什么可能的好处？</b>
</p>

<p>
    参加本次研究的好处将让英国高等教育机构更好地了解中国学生经历的文化冲击和文化适应，并鼓励他们为中国学生提供更好的服务。你的跨文化适应的体验也许能够提升。您还有机会赢得价值 10 英镑的 Costa 礼品卡。
</p>

<p>
    <b>如果事情不顺利怎么办？</b>
</p>

<p>
    如果您因参与本研究项目而受到伤害，没有特殊的补偿安排。如果您因某人的疏忽而受到伤害，那么您可能有理由提起法律诉讼，但您可能会承担费用。无论如何，如果您想投诉，或对在本研究过程中与您接触或对待您的方式的任何方面有任何疑虑，您应该可以使用正常的大学投诉机制。
</p>

<p>
    <b>如果我有任何疑虑或投诉，我该怎么办？</b>
</p>

<p>
    如果您有任何疑虑或投诉，您可以先与研究人员联系，他们将在十个工作日内确认您的疑虑。如果没有取得令人满意的结果或您希望提出正式投诉，请通过以下地址与莱斯特德蒙福特大学艺术、设计与人文学院的 Kyungeun Sung 博士联系，邮箱地址为 Kyungeun.sung@dmu.ac.uk。
</p>

<p>
    <b>参加这项研究会保密吗？</b>
</p>

<p>
    我们在研究过程中收集的关于您的所有信息都是研究所必需的，这些数据并将在研究完成后保存五年。研究过程中整理的所有数据将存储在受密码保护的数据库中，并将严格保密。
</p>
<p>
    在项目期间，数据将由上述研究人员管理。只有研究人员和主管团队才能访问数据。研究伦理学系主任也可能要求访问以检查研究是否按照批准进行。
</p>
<p>
    参与者将获得一个 ID 代码，该代码将用于代替您的姓名，除非这与您的意愿相反。您可能提供的任何可识别个人身份的信息都将被删除和匿名化。发布给第三方的任何已发布数据都将被匿名化，因此无法追溯到参与者。
</p>

<p>
    <b>研究结果会怎样？</b>
</p>

<p>
    如果您同意参与本研究，该研究将被撰写并用于出版物/报告/会议演示/论文/演讲，并且该项目的数字副本将在 Turnitin 或 Figshare 上提交。
</p>
<p>
    请注意，在 Turinitin 或 Figshare 上提交的数据可能会与第三方或其他研究人员共享。这项研究也可能被其他研究人员和监管机构用于未来的研究。
</p>
<p>
    如果您需要，您可以通过电子邮件向上述研究人员索取一份调查结果副本，该副本将提交给您。
</p>

<p>
    <b>谁审查了这项研究？</b>
</p>

<p>
    本研究已获得德蒙福特大学艺术、设计与人文学院/研究伦理委员会/研究人员主管的审查和批准。
</p>

<p>
    <b>联系以获取更多信息</b>
</p>

<p>
    感谢您自愿参加这项研究。如有任何疑问，请通过上面列出的电子邮件地址与研究人员联系。
</p>